exports.data = [
	{
		name:
			"JS전선", code:
			"005560"
	},
	{
		name:
			"거북선2호", code:
			"101380"
	},
	{
		name:
			"거북선6호", code:
			"114140"
	},
	{
		name:
			"교보메리츠", code:
			"064900"
	},
	{
		name:
			"국제관광공사", code:
			"028780"
	},
	{
		name:
			"굿리치경매1", code:
			"085450"
	},
	{
		name:
			"그린손해보험", code:
			"000470"
	},
	{
		name:
			"극동건설", code:
			"000980"
	},
	{
		name:
			"금성산업", code:
			"028930"
	},
	{
		name:
			"금호케미칼", code:
			"014740"
	},
	{
		name:
			"기라정보통신", code:
			"019930"
	},
	{
		name:
			"나라종금", code:
			"016390"
	},
	{
		name:
			"뉴맥스", code:
			"014080"
	},
	{
		name:
			"대덕GDS", code:
			"004130"
	},
	{
		name:
			"대한종금", code:
			"009030"
	},
	{
		name:
			"동국무역", code:
			"004420"
	},
	{
		name:
			"동부일렉트로닉스", code:
			"001830"
	},
	{
		name:
			"동북아14호선박투자", code:
			"083390"
	},
	{
		name:
			"동북아9호", code:
			"083120"
	},
	{
		name:
			"동아콘크리트공업", code:
			"029230"
	},
	{
		name:
			"두산상사", code:
			"000090"
	},
	{
		name:
			"라이프주택", code:
			"010530"
	},
	{
		name:
			"마이다스성일", code:
			"035590"
	},
	{
		name:
			"미성건설", code:
			"028400"
	},
	{
		name:
			"보람은행", code:
			"008890"
	},
	{
		name:
			"보루네오가구", code:
			"004740"
	},
	{
		name:
			"삼보증권", code:
			"029150"
	},
	{
		name:
			"삼성신약", code:
			"003400"
	},
	{
		name:
			"삼양제넥스", code:
			"003940"
	},
	{
		name:
			"서울교통공사", code:
			"000730"
	},
	{
		name:
			"세원화성", code:
			"007910"
	},
	{
		name:
			"송원칼라", code:
			"011450"
	},
	{
		name:
			"스마텔", code:
			"004190"
	},
	{
		name:
			"신승기업", code:
			"028980"
	},
	{
		name:
			"신정제지", code:
			"018690"
	},
	{
		name:
			"신한은행", code:
			"000010"
	},
	{
		name:
			"신호전자", code:
			"008190"
	},
	{
		name:
			"신호페이퍼", code:
			"012190"
	},
	{
		name:
			"아시아7호", code:
			"082260"
	},
	{
		name:
			"아시아퍼시픽11호", code:
			"083580"
	},
	{
		name:
			"아시아퍼시픽12호", code:
			"083590"
	},
	{
		name:
			"아시아퍼시픽15호", code:
			"083620"
	},
	{
		name:
			"알바트로스", code:
			"034180"
	},
	{
		name:
			"알앤엘바이오", code:
			"003190"
	},
	{
		name:
			"에스지신성건설", code:
			"001970"
	},
	{
		name:
			"에이치비이에너지", code:
			"017300"
	},
	{
		name:
			"엘아이지건설(주)", code:
			"012720"
	},
	{
		name:
			"연합과기", code:
			"900030"
	},
	{
		name:
			"영풍산업", code:
			"002850"
	},
	{
		name:
			"우성건설", code:
			"008640"
	},
	{
		name:
			"우진건설산업", code:
			"029110"
	},
	{
		name:
			"우진전기", code:
			"012050"
	},
	{
		name:
			"웅진에너지", code:
			"103130"
	},
	{
		name:
			"유리이에스", code:
			"007050"
	},
	{
		name:
			"이지닷컴", code:
			"012260"
	},
	{
		name:
			"장기은행", code:
			"005020"
	},
	{
		name:
			"제일종금", code:
			"012500"
	},
	{
		name:
			"제일화재해상보험", code:
			"000610"
	},
	{
		name:
			"조선맥주", code:
			"034380"
	},
	{
		name:
			"중앙제지", code:
			"005600"
	},
	{
		name:
			"중앙종금", code:
			"008990"
	},
	{
		name:
			"지비베트남1", code:
			"094950"
	},
	{
		name:
			"캠브리지코오롱", code:
			"004620"
	},
	{
		name:
			"케니상사", code:
			"028560"
	},
	{
		name:
			"코리아01호", code:
			"090970"
	},
	{
		name:
			"태림페이퍼", code:
			"019300"
	},
	{
		name:
			"트러스제7호", code:
			"140890"
	},
	{
		name:
			"티엘씨레저", code:
			"014590"
	},
	{
		name:
			"팬택앤큐리텔", code:
			"063350"
	},
	{
		name:
			"평안섬유공업", code:
			"028360"
	},
	{
		name:
			"플래티넘1호", code:
			"034580"
	},
	{
		name:
			"한국생사", code:
			"028380"
	},
	{
		name:
			"한국운수", code:
			"028750"
	},
	{
		name:
			"한국코아", code:
			"010150"
	},
	{
		name:
			"한길종금", code:
			"014430"
	},
	{
		name:
			"한솔아트원제지", code:
			"007190"
	},
	{
		name:
			"한솔종금", code:
			"010220"
	},
	{
		name:
			"한주전자", code:
			"007000"
	},
	{
		name:
			"한주화학", code:
			"010970"
	},
	{
		name:
			"한화기계", code:
			"000930"
	},
	{
		name:
			"한화화인케미칼", code:
			"025850"
	},
	{
		name:
			"현대DSF", code:
			"016510"
	},
	{
		name:
			"현대반도체", code:
			"029890"
	},
	{
		name:
			"현대하이스코", code:
			"010520"
	},
	{
		name:
			"화인자산관리", code:
			"010460"
	},
	{
		name:
			"흥양", code:
			"010030"
	},
	{
		name:
			"3R", code:
			"037730"
	},
	{
		name:
			"3노드디지탈", code:
			"900010"
	},
	{
		name:
			"KTB드림1", code:
			"042300"
	},
	{
		name:
			"KTB자산배분2", code:
			"038380"
	},
	{
		name:
			"SK1호스팩", code:
			"207930"
	},
	{
		name:
			"SK컴즈", code:
			"066270"
	},
	{
		name:
			"경북금고", code:
			"008050"
	},
	{
		name:
			"경윤하이드로", code:
			"019120"
	},
	{
		name:
			"골든브릿지제2호스팩", code:
			"206660"
	},
	{
		name:
			"교보성공파트너일호펀", code:
			"034650"
	},
	{
		name:
			"교보성공파트너크린앤", code:
			"035980"
	},
	{
		name:
			"국제종합토건", code:
			"024860"
	},
	{
		name:
			"굿라이프10-MF", code:
			"037510"
	},
	{
		name:
			"글로웍스", code:
			"034600"
	},
	{
		name:
			"네이쳐글로벌", code:
			"088020"
	},
	{
		name:
			"넷컴스토리지", code:
			"037010"
	},
	{
		name:
			"뉴젠아이씨티", code:
			"054150"
	},
	{
		name:
			"뉴켐진스템셀", code:
			"036280"
	},
	{
		name:
			"다임알짜2호-MF", code:
			"051960"
	},
	{
		name:
			"단암산업", code:
			"005650"
	},
	{
		name:
			"대백쇼핑", code:
			"027700"
	},
	{
		name:
			"대신증권그로쓰스팩", code:
			"123550"
	},
	{
		name:
			"데코", code:
			"013650"
	},
	{
		name:
			"동방티엔씨", code:
			"018860"
	},
	{
		name:
			"동아일렉콤", code:
			"011860"
	},
	{
		name:
			"동원뮤추얼장보고1호", code:
			"034470"
	},
	{
		name:
			"마이다스코코", code:
			"040860"
	},
	{
		name:
			"맥시스템", code:
			"036880"
	},
	{
		name:
			"모빌탑", code:
			"085680"
	},
	{
		name:
			"무한투자", code:
			"034510"
	},
	{
		name:
			"미래아이티2", code:
			"040260"
	},
	{
		name:
			"미래에셋알바트로스이", code:
			"035320"
	},
	{
		name:
			"미래에셋크린채권형이", code:
			"036310"
	},
	{
		name:
			"미래주식1", code:
			"047890"
	},
	{
		name:
			"미래하이2호", code:
			"039210"
	},
	{
		name:
			"미래하이4", code:
			"040950"
	},
	{
		name:
			"미래한아름2", code:
			"046820"
	},
	{
		name:
			"미주실업", code:
			"015060"
	},
	{
		name:
			"박현주1호", code:
			"034160"
	},
	{
		name:
			"박현주3성장", code:
			"037770"
	},
	{
		name:
			"박현주7성장", code:
			"038940"
	},
	{
		name:
			"베스트플로우", code:
			"060410"
	},
	{
		name:
			"부산방직", code:
			"025270"
	},
	{
		name:
			"비엔디", code:
			"047940"
	},
	{
		name:
			"비엔씨컴퍼니", code:
			"058370"
	},
	{
		name:
			"사라콤", code:
			"040020"
	},
	{
		name:
			"사이노젠", code:
			"064060"
	},
	{
		name:
			"삼능건설", code:
			"002830"
	},
	{
		name:
			"삼성라이프에머랄드일", code:
			"034320"
	},
	{
		name:
			"삼성프라임증권투자회", code:
			"034270"
	},
	{
		name:
			"성보섬유", code:
			"008430"
	},
	{
		name:
			"세븐코스프", code:
			"017160"
	},
	{
		name:
			"세원", code:
			"234100"
	},
	{
		name:
			"세이플러스", code:
			"049990"
	},
	{
		name:
			"스틸플라워", code:
			"087220"
	},
	{
		name:
			"승화프리텍", code:
			"111610"
	},
	{
		name:
			"신텍", code:
			"099660"
	},
	{
		name:
			"신호테크", code:
			"018910"
	},
	{
		name:
			"실크자산2", code:
			"036650"
	},
	{
		name:
			"심스밸리", code:
			"042470"
	},
	{
		name:
			"알루코", code:
			"001780"
	},
	{
		name:
			"알에스넷", code:
			"046430"
	},
	{
		name:
			"에이프로테크놀로지", code:
			"045470"
	},
	{
		name:
			"엘앤피아너스", code:
			"061140"
	},
	{
		name:
			"엠제이비", code:
			"074150"
	},
	{
		name:
			"영일케미컬", code:
			"001910"
	},
	{
		name:
			"우전", code:
			"052270"
	},
	{
		name:
			"원진", code:
			"005370"
	},
	{
		name:
			"유티엑스", code:
			"045880"
	},
	{
		name:
			"이글5호", code:
			"037190"
	},
	{
		name:
			"이랜드리테일", code:
			"013690"
	},
	{
		name:
			"이레전자산업", code:
			"045310"
	},
	{
		name:
			"이론테크", code:
			"034980"
	},
	{
		name:
			"이롬텍", code:
			"045400"
	},
	{
		name:
			"이앤텍", code:
			"047450"
	},
	{
		name:
			"익산", code:
			"023710"
	},
	{
		name:
			"일신", code:
			"031060"
	},
	{
		name:
			"제네시스", code:
			"052640"
	},
	{
		name:
			"조이토토", code:
			"044370"
	},
	{
		name:
			"중앙디자인", code:
			"030030"
	},
	{
		name:
			"지노시스템", code:
			"033850"
	},
	{
		name:
			"지디코프", code:
			"036610"
	},
	{
		name:
			"지앤알", code:
			"043630"
	},
	{
		name:
			"지에스엔텍", code:
			"037640"
	},
	{
		name:
			"지엔텍홀딩스", code:
			"065410"
	},
	{
		name:
			"챌린지성장2", code:
			"035680"
	},
	{
		name:
			"카카오M", code:
			"016170"
	},
	{
		name:
			"태평양금속", code:
			"011920"
	},
	{
		name:
			"트라이콤", code:
			"038410"
	},
	{
		name:
			"트윈스챌린지펀드", code:
			"034350"
	},
	{
		name:
			"팬텀엔터그룹", code:
			"025460"
	},
	{
		name:
			"퓨쳐인포넷", code:
			"058690"
	},
	{
		name:
			"플래닛82", code:
			"057330"
	},
	{
		name:
			"플래티넘성2-MF", code:
			"044740"
	},
	{
		name:
			"하림홀딩스", code:
			"024660"
	},
	{
		name:
			"한국4호스팩", code:
			"240540"
	},
	{
		name:
			"한국제5호스팩", code:
			"271740"
	},
	{
		name:
			"한국종합철관", code:
			"014340"
	},
	{
		name:
			"한국체인", code:
			"012350"
	},
	{
		name:
			"한국화이바", code:
			"007850"
	},
	{
		name:
			"한림창투", code:
			"021060"
	},
	{
		name:
			"한아시스템", code:
			"036020"
	},
	{
		name:
			"한일제관", code:
			"026950"
	},
	{
		name:
			"한컴지엠디", code:
			"077280"
	},
	{
		name:
			"한통엠닷컴", code:
			"030700"
	},
	{
		name:
			"희훈디앤지", code:
			"019640"
	},
	{
		name:
			"극동자동화", code:
			"272420"
	},
	{
		name:
			"나무기술", code:
			"242040"
	},
	{
		name:
			"시냅스엠", code:
			"246830"
	},
	{
		name:
			"영현무역", code:
			"242850"
	},
	{
		name:
			"유디피", code:
			"091270"
	},
	{
		name:
			"인산가", code:
			"277410"
	},
	{
		name:
			"인프라웨어테크놀러지", code:
			"247300"
	},
	{
		name:
			"한국비엔씨", code:
			"256840"
	},
	{
		name:
			"DSR", code:
			"155660"
	},
	{
		name:
			"GS", code:
			"078930"
	},
	{
		name:
			"GS글로벌", code:
			"001250"
	},
	{
		name:
			"HDC현대산업개발", code:
			"294870"
	},
	{
		name:
			"LG이노텍", code:
			"011070"
	},
	{
		name:
			"LG전자", code:
			"066570"
	},
	{
		name:
			"LG헬로비전", code:
			"037560"
	},
	{
		name:
			"OCI", code:
			"010060"
	},
	{
		name:
			"S&TC", code:
			"100840"
	},
	{
		name:
			"S&T모티브", code:
			"064960"
	},
	{
		name:
			"SK이노베이션", code:
			"096770"
	},
	{
		name:
			"STX", code:
			"011810"
	},
	{
		name:
			"WISCOM", code:
			"024070"
	},
	{
		name:
			"YG PLUS", code:
			"037270"
	},
	{
		name:
			"갤럭시아에스엠", code:
			"011420"
	},
	{
		name:
			"고려아연", code:
			"010130"
	},
	{
		name:
			"국보", code:
			"001140"
	},
	{
		name:
			"극동유화", code:
			"014530"
	},
	{
		name:
			"까뮤이앤씨", code:
			"013700"
	},
	{
		name:
			"남양유업", code:
			"003920"
	},
	{
		name:
			"대덕전자", code:
			"353200"
	},
	{
		name:
			"대영포장", code:
			"014160"
	},
	{
		name:
			"대한해운", code:
			"005880"
	},
	{
		name:
			"동아쏘시오홀딩스", code:
			"000640"
	},
	{
		name:
			"동양", code:
			"001520"
	},
	{
		name:
			"두산", code:
			"000150"
	},
	{
		name:
			"락앤락", code:
			"115390"
	},
	{
		name:
			"마니커", code:
			"027740"
	},
	{
		name:
			"메리츠증권", code:
			"008560"
	},
	{
		name:
			"모두투어리츠", code:
			"204210"
	},
	{
		name:
			"부국증권", code:
			"001270"
	},
	{
		name:
			"비케이탑스", code:
			"030790"
	},
	{
		name:
			"삼성SDI", code:
			"006400"
	},
	{
		name:
			"삼성바이오로직스", code:
			"207940"
	},
	{
		name:
			"삼성출판사", code:
			"068290"
	},
	{
		name:
			"삼성화재해상보험", code:
			"000810"
	},
	{
		name:
			"삼양홀딩스", code:
			"000070"
	},
	{
		name:
			"삼영전자공업", code:
			"005680"
	},
	{
		name:
			"삼영화학공업", code:
			"003720"
	},
	{
		name:
			"상상인증권", code:
			"001290"
	},
	{
		name:
			"선도전기", code:
			"007610"
	},
	{
		name:
			"선진", code:
			"136490"
	},
	{
		name:
			"세방전지", code:
			"004490"
	},
	{
		name:
			"세원셀론텍", code:
			"091090"
	},
	{
		name:
			"신풍제약", code:
			"019170"
	},
	{
		name:
			"신한알파리츠", code:
			"293940"
	},
	{
		name:
			"신한지주", code:
			"055550"
	},
	{
		name:
			"애경산업", code:
			"018250"
	},
	{
		name:
			"에넥스", code:
			"011090"
	},
	{
		name:
			"에스원", code:
			"012750"
	},
	{
		name:
			"영화금속", code:
			"012280"
	},
	{
		name:
			"윌비스", code:
			"008600"
	},
	{
		name:
			"유나이티드", code:
			"033270"
	},
	{
		name:
			"인지컨트롤스", code:
			"023800"
	},
	{
		name:
			"인터지스", code:
			"129260"
	},
	{
		name:
			"일성건설", code:
			"013360"
	},
	{
		name:
			"일진다이아", code:
			"081000"
	},
	{
		name:
			"제일약품", code:
			"271980"
	},
	{
		name:
			"제일연마", code:
			"001560"
	},
	{
		name:
			"제일파마홀딩스", code:
			"002620"
	},
	{
		name:
			"제주항공", code:
			"089590"
	},
	{
		name:
			"조흥", code:
			"002600"
	},
	{
		name:
			"지역난방공사", code:
			"071320"
	},
	{
		name:
			"진도", code:
			"088790"
	},
	{
		name:
			"컨버즈", code:
			"109070"
	},
	{
		name:
			"코오롱인더", code:
			"120110"
	},
	{
		name:
			"키다리스튜디오", code:
			"020120"
	},
	{
		name:
			"태경산업", code:
			"015890"
	},
	{
		name:
			"태양금속공업", code:
			"004100"
	},
	{
		name:
			"포스코강판", code:
			"058430"
	},
	{
		name:
			"포스코케미칼", code:
			"003670"
	},
	{
		name:
			"필룩스", code:
			"033180"
	},
	{
		name:
			"한국공항", code:
			"005430"
	},
	{
		name:
			"한국제지", code:
			"002300"
	},
	{
		name:
			"한국종합기술", code:
			"023350"
	},
	{
		name:
			"한국철강", code:
			"104700"
	},
	{
		name:
			"한국패러랠", code:
			"168490"
	},
	{
		name:
			"한라홀딩스", code:
			"060980"
	},
	{
		name:
			"한미사이언스", code:
			"008930"
	},
	{
		name:
			"한미약품", code:
			"128940"
	},
	{
		name:
			"한솔로지스틱스", code:
			"009180"
	},
	{
		name:
			"한일철강", code:
			"002220"
	},
	{
		name:
			"한일현대시멘트", code:
			"006390"
	},
	{
		name:
			"한창제지", code:
			"009460"
	},
	{
		name:
			"한화생명", code:
			"088350"
	},
	{
		name:
			"한화시스템", code:
			"272210"
	},
	{
		name:
			"현대건설", code:
			"000720"
	},
	{
		name:
			"현대건설기계", code:
			"267270"
	},
	{
		name:
			"현대모비스", code:
			"012330"
	},
	{
		name:
			"현대비앤지스틸", code:
			"004560"
	},
	{
		name:
			"현대엘리베이터", code:
			"017800"
	},
	{
		name:
			"현대중공업지주", code:
			"267250"
	},
	{
		name:
			"현대차증권", code:
			"001500"
	},
	{
		name:
			"현대홈쇼핑", code:
			"057050"
	},
	{
		name:
			"호전실업", code:
			"111110"
	},
	{
		name:
			"호텔신라", code:
			"008770"
	},
	{
		name:
			"효성중공업", code:
			"298040"
	},
	{
		name:
			"CJ프레시웨이", code:
			"051500"
	},
	{
		name:
			"EDGC", code:
			"245620"
	},
	{
		name:
			"GH신소재", code:
			"130500"
	},
	{
		name:
			"GST", code:
			"083450"
	},
	{
		name:
			"GS홈쇼핑", code:
			"028150"
	},
	{
		name:
			"ITX엠투엠", code:
			"099520"
	},
	{
		name:
			"JW신약", code:
			"067290"
	},
	{
		name:
			"KB오토시스", code:
			"024120"
	},
	{
		name:
			"KG모빌리언스", code:
			"046440"
	},
	{
		name:
			"SK5호스팩", code:
			"337450"
	},
	{
		name:
			"SK6호스팩", code:
			"340350"
	},
	{
		name:
			"THE E&M", code:
			"089230"
	},
	{
		name:
			"TJ미디어", code:
			"032540"
	},
	{
		name:
			"YW", code:
			"051390"
	},
	{
		name:
			"갤럭시아컴즈", code:
			"094480"
	},
	{
		name:
			"경남바이오파마", code:
			"044480"
	},
	{
		name:
			"경창산업", code:
			"024910"
	},
	{
		name:
			"고려시멘트", code:
			"003660"
	},
	{
		name:
			"골프존", code:
			"215000"
	},
	{
		name:
			"교보8호스팩", code:
			"307280"
	},
	{
		name:
			"국순당", code:
			"043650"
	},
	{
		name:
			"그리티", code:
			"204020"
	},
	{
		name:
			"나노브릭", code:
			"286750"
	},
	{
		name:
			"나스미디어", code:
			"089600"
	},
	{
		name:
			"네오티스", code:
			"085910"
	},
	{
		name:
			"네이처셀", code:
			"007390"
	},
	{
		name:
			"녹십자셀", code:
			"031390"
	},
	{
		name:
			"뉴인텍", code:
			"012340"
	},
	{
		name:
			"뉴프렉스", code:
			"085670"
	},
	{
		name:
			"대봉엘에스", code:
			"078140"
	},
	{
		name:
			"대유에이피", code:
			"290120"
	},
	{
		name:
			"대주산업", code:
			"003310"
	},
	{
		name:
			"대한약품", code:
			"023910"
	},
	{
		name:
			"동구바이오제약", code:
			"006620"
	},
	{
		name:
			"동방선기", code:
			"099410"
	},
	{
		name:
			"디에이피", code:
			"066900"
	},
	{
		name:
			"디엔에이링크", code:
			"127120"
	},
	{
		name:
			"디엔에프", code:
			"092070"
	},
	{
		name:
			"디오", code:
			"039840"
	},
	{
		name:
			"디지틀조선", code:
			"033130"
	},
	{
		name:
			"디케이앤디", code:
			"263020"
	},
	{
		name:
			"라이트론", code:
			"069540"
	},
	{
		name:
			"라파스", code:
			"214260"
	},
	{
		name:
			"레고켐바이오", code:
			"141080"
	},
	{
		name:
			"루미마이크로", code:
			"082800"
	},
	{
		name:
			"룽투코리아", code:
			"060240"
	},
	{
		name:
			"링크제니시스", code:
			"219420"
	},
	{
		name:
			"매일홀딩스", code:
			"005990"
	},
	{
		name:
			"메디톡스", code:
			"086900"
	},
	{
		name:
			"메탈라이프", code:
			"327260"
	},
	{
		name:
			"모베이스전자", code:
			"012860"
	},
	{
		name:
			"모비스", code:
			"250060"
	},
	{
		name:
			"모트렉스", code:
			"118990"
	},
	{
		name:
			"미래SCI", code:
			"028040"
	},
	{
		name:
			"미스터블루", code:
			"207760"
	},
	{
		name:
			"바디텍메드", code:
			"206640"
	},
	{
		name:
			"바이넥스", code:
			"053030"
	},
	{
		name:
			"브이티지엠피", code:
			"018290"
	},
	{
		name:
			"삼보판지", code:
			"023600"
	},
	{
		name:
			"삼본전자", code:
			"111870"
	},
	{
		name:
			"삼아제약", code:
			"009300"
	},
	{
		name:
			"상지카일룸", code:
			"042940"
	},
	{
		name:
			"서암기계공업", code:
			"100660"
	},
	{
		name:
			"성창오토텍", code:
			"080470"
	},
	{
		name:
			"세보엠이씨", code:
			"011560"
	},
	{
		name:
			"세종메디칼", code:
			"258830"
	},
	{
		name:
			"세코닉스", code:
			"053450"
	},
	{
		name:
			"셀루메드", code:
			"049180"
	},
	{
		name:
			"셀바스헬스케어", code:
			"208370"
	},
	{
		name:
			"스페코", code:
			"013810"
	},
	{
		name:
			"승일", code:
			"049830"
	},
	{
		name:
			"심텍", code:
			"222800"
	},
	{
		name:
			"싸이토젠", code:
			"217330"
	},
	{
		name:
			"씨유메디칼", code:
			"115480"
	},
	{
		name:
			"씨케이에이치", code:
			"900120"
	},
	{
		name:
			"아나패스", code:
			"123860"
	},
	{
		name:
			"아바텍", code:
			"149950"
	},
	{
		name:
			"아이센스", code:
			"099190"
	},
	{
		name:
			"아이씨디", code:
			"040910"
	},
	{
		name:
			"아이원스", code:
			"114810"
	},
	{
		name:
			"아이즈비전", code:
			"031310"
	},
	{
		name:
			"아이티센", code:
			"124500"
	},
	{
		name:
			"알리코제약", code:
			"260660"
	},
	{
		name:
			"알에프세미", code:
			"096610"
	},
	{
		name:
			"알에프텍", code:
			"061040"
	},
	{
		name:
			"알테오젠", code:
			"196170"
	},
	{
		name:
			"에스아이리소스", code:
			"065420"
	},
	{
		name:
			"에스에프씨", code:
			"112240"
	},
	{
		name:
			"에스코넥", code:
			"096630"
	},
	{
		name:
			"에쎈테크", code:
			"043340"
	},
	{
		name:
			"에이루트", code:
			"096690"
	},
	{
		name:
			"에이티넘인베스트", code:
			"021080"
	},
	{
		name:
			"에코프로비엠", code:
			"247540"
	},
	{
		name:
			"엑세스바이오", code:
			"950130"
	},
	{
		name:
			"엑시콘", code:
			"092870"
	},
	{
		name:
			"엔에스엔", code:
			"031860"
	},
	{
		name:
			"엔터메이트", code:
			"206400"
	},
	{
		name:
			"엔피케이", code:
			"048830"
	},
	{
		name:
			"엠게임", code:
			"058630"
	},
	{
		name:
			"엠벤처투자", code:
			"019590"
	},
	{
		name:
			"엠씨넥스", code:
			"097520"
	},
	{
		name:
			"영화테크", code:
			"265560"
	},
	{
		name:
			"오공", code:
			"045060"
	},
	{
		name:
			"오픈베이스", code:
			"049480"
	},
	{
		name:
			"옵티시스", code:
			"109080"
	},
	{
		name:
			"와이지-원", code:
			"019210"
	},
	{
		name:
			"우리바이오", code:
			"082850"
	},
	{
		name:
			"원익QnC", code:
			"074600"
	},
	{
		name:
			"원익큐브", code:
			"014190"
	},
	{
		name:
			"원풍물산", code:
			"008290"
	},
	{
		name:
			"웨이브일렉트로", code:
			"095270"
	},
	{
		name:
			"웰크론", code:
			"065950"
	},
	{
		name:
			"위지트", code:
			"036090"
	},
	{
		name:
			"유니온커뮤니티", code:
			"203450"
	},
	{
		name:
			"유니테크노", code:
			"241690"
	},
	{
		name:
			"유신", code:
			"054930"
	},
	{
		name:
			"유안타제5호스팩", code:
			"336060"
	},
	{
		name:
			"유진스팩5호", code:
			"331380"
	},
	{
		name:
			"유진테크", code:
			"084370"
	},
	{
		name:
			"유티아이", code:
			"179900"
	},
	{
		name:
			"이스트소프트", code:
			"047560"
	},
	{
		name:
			"이엠넷", code:
			"123570"
	},
	{
		name:
			"이엠코리아", code:
			"095190"
	},
	{
		name:
			"이지웰", code:
			"090850"
	},
	{
		name:
			"인베니아", code:
			"079950"
	},
	{
		name:
			"인텍플러스", code:
			"064290"
	},
	{
		name:
			"자이글", code:
			"234920"
	},
	{
		name:
			"정상제이엘에스", code:
			"040420"
	},
	{
		name:
			"제우스", code:
			"079370"
	},
	{
		name:
			"제이엠티", code:
			"094970"
	},
	{
		name:
			"제이웨이", code:
			"058420"
	},
	{
		name:
			"제일제강", code:
			"023440"
	},
	{
		name:
			"제주반도체", code:
			"080220"
	},
	{
		name:
			"젬백스", code:
			"082270"
	},
	{
		name:
			"조아제약", code:
			"034940"
	},
	{
		name:
			"주성엔지니어링", code:
			"036930"
	},
	{
		name:
			"지엔씨에너지", code:
			"119850"
	},
	{
		name:
			"지엔코", code:
			"065060"
	},
	{
		name:
			"캐스텍코리아", code:
			"071850"
	},
	{
		name:
			"케이비제20호스팩", code:
			"342550"
	},
	{
		name:
			"케이피엠테크", code:
			"042040"
	},
	{
		name:
			"케이피티유", code:
			"054410"
	},
	{
		name:
			"켄코아에어로스페이스", code:
			"274090"
	},
	{
		name:
			"코렌", code:
			"078650"
	},
	{
		name:
			"코스온", code:
			"069110"
	},
	{
		name:
			"코프라", code:
			"126600"
	},
	{
		name:
			"키네마스터", code:
			"139670"
	},
	{
		name:
			"토탈소프트", code:
			"045340"
	},
	{
		name:
			"트루윈", code:
			"105550"
	},
	{
		name:
			"특수건설", code:
			"026150"
	},
	{
		name:
			"티앤알바이오팹", code:
			"246710"
	},
	{
		name:
			"티에스이", code:
			"131290"
	},
	{
		name:
			"파세코", code:
			"037070"
	},
	{
		name:
			"파커스", code:
			"065690"
	},
	{
		name:
			"판타지오", code:
			"187770"
	},
	{
		name:
			"패션플랫폼", code:
			"256090"
	},
	{
		name:
			"푸드웰", code:
			"005670"
	},
	{
		name:
			"프로스테믹스", code:
			"203690"
	},
	{
		name:
			"피에스엠씨", code:
			"024850"
	},
	{
		name:
			"하나금융15호스팩", code:
			"341160"
	},
	{
		name:
			"하이즈항공", code:
			"221840"
	},
	{
		name:
			"한국맥널티", code:
			"222980"
	},
	{
		name:
			"한국코퍼레이션", code:
			"050540"
	},
	{
		name:
			"한양디지텍", code:
			"078350"
	},
	{
		name:
			"한일진공", code:
			"123840"
	},
	{
		name:
			"한일화학", code:
			"007770"
	},
	{
		name:
			"해마로푸드서비스", code:
			"220630"
	},
	{
		name:
			"화성밸브", code:
			"039610"
	},
	{
		name:
			"화이브라더스코리아", code:
			"204630"
	},
	{
		name:
			"휴맥스", code:
			"115160"
	},
	{
		name:
			"LPK로보틱스", code:
			"183350"
	},
	{
		name:
			"나눔테크", code:
			"244880"
	},
	{
		name:
			"다원넥스뷰", code:
			"323350"
	},
	{
		name:
			"선바이오", code:
			"067370"
	},
	{
		name:
			"시그넷이브이", code:
			"260870"
	},
	{
		name:
			"에듀파트너", code:
			"208890"
	},
	{
		name:
			"에스알바이오텍", code:
			"270210"
	},
	{
		name:
			"에스엘에스바이오", code:
			"246250"
	},
	{
		name:
			"에프앤가이드", code:
			"064850"
	},
	{
		name:
			"엠앤씨생명과학", code:
			"225860"
	},
	{
		name:
			"옐로페이", code:
			"179720"
	},
	{
		name:
			"유투바이오", code:
			"221800"
	},
	{
		name:
			"이도바이오", code:
			"336040"
	},
	{
		name:
			"인카금융서비스", code:
			"211050"
	},
	{
		name:
			"전우정밀", code:
			"120780"
	},
	{
		name:
			"지놈앤컴퍼니", code:
			"314130"
	},
	{
		name:
			"진코스텍", code:
			"250030"
	},
	{
		name:
			"큐엠씨", code:
			"136660"
	},
	{
		name:
			"티케이씨", code:
			"191600"
	},
	{
		name:
			"티티씨디펜스", code:
			"309900"
	},
	{
		name:
			"파워풀엑스", code:
			"266870"
	},
	{
		name:
			"LG종금", code:
			"008810"
	},
	{
		name:
			"거북선4호", code:
			"108890"
	},
	{
		name:
			"경남에너지", code:
			"008020"
	},
	{
		name:
			"경동산업", code:
			"002940"
	},
	{
		name:
			"경일화학공업", code:
			"028580"
	},
	{
		name:
			"국민은행_(합병전)", code:
			"023130"
	},
	{
		name:
			"금강피혁", code:
			"013040"
	},
	{
		name:
			"금성투자금융", code:
			"028450"
	},
	{
		name:
			"기린", code:
			"006070"
	},
	{
		name:
			"기산", code:
			"011470"
	},
	{
		name:
			"남양소금", code:
			"029060"
	},
	{
		name:
			"대농", code:
			"001110"
	},
	{
		name:
			"대성자원", code:
			"004260"
	},
	{
		name:
			"대우전자", code:
			"007410"
	},
	{
		name:
			"대우중공업", code:
			"000200"
	},
	{
		name:
			"대일화학공업", code:
			"003110"
	},
	{
		name:
			"대한모방", code:
			"001350"
	},
	{
		name:
			"대한알루미늄공업", code:
			"009050"
	},
	{
		name:
			"대호", code:
			"001980"
	},
	{
		name:
			"동국중기공업", code:
			"028410"
	},
	{
		name:
			"동북아21호선박투자", code:
			"088010"
	},
	{
		name:
			"동아금고", code:
			"030710"
	},
	{
		name:
			"동양현대종금", code:
			"008980"
	},
	{
		name:
			"동양화학공업", code:
			"002740"
	},
	{
		name:
			"동원증권", code:
			"005890"
	},
	{
		name:
			"럭키소재", code:
			"034370"
	},
	{
		name:
			"롯데미도파", code:
			"004010"
	},
	{
		name:
			"문화방송", code:
			"028860"
	},
	{
		name:
			"박현주2성장", code:
			"037480"
	},
	{
		name:
			"범양식품", code:
			"008750"
	},
	{
		name:
			"범화건설", code:
			"029080"
	},
	{
		name:
			"부국제강", code:
			"029170"
	},
	{
		name:
			"삼보컴퓨터", code:
			"014900"
	},
	{
		name:
			"삼삼종금", code:
			"016500"
	},
	{
		name:
			"삼성물산", code:
			"028260"
	},
	{
		name:
			"삼신", code:
			"011540"
	},
	{
		name:
			"삼양엔텍", code:
			"008720"
	},
	{
		name:
			"새서울상사", code:
			"028350"
	},
	{
		name:
			"새한상사", code:
			"028990"
	},
	{
		name:
			"서광", code:
			"003260"
	},
	{
		name:
			"서진식품", code:
			"028550"
	},
	{
		name:
			"성지건설", code:
			"005980"
	},
	{
		name:
			"승리기계제작소", code:
			"028540"
	},
	{
		name:
			"신한은행(조흥)", code:
			"015580"
	},
	{
		name:
			"아시아퍼시픽13호", code:
			"083600"
	},
	{
		name:
			"아시아퍼시픽14호", code:
			"083610"
	},
	{
		name:
			"에스와이", code:
			"109610"
	},
	{
		name:
			"에프지엔개발리츠", code:
			"119250"
	},
	{
		name:
			"영원통신", code:
			"028520"
	},
	{
		name:
			"우리금융지주", code:
			"316140"
	},
	{
		name:
			"인천중공업", code:
			"028770"
	},
	{
		name:
			"제일저축은행", code:
			"024100"
	},
	{
		name:
			"중국고섬", code:
			"950070"
	},
	{
		name:
			"진성레미컨", code:
			"002910"
	},
	{
		name:
			"진영산업", code:
			"004330"
	},
	{
		name:
			"청화상공", code:
			"016490"
	},
	{
		name:
			"카스코", code:
			"005330"
	},
	{
		name:
			"케이엠에이치", code:
			"009690"
	},
	{
		name:
			"코리아03호", code:
			"090990"
	},
	{
		name:
			"코크렙II", code:
			"070540"
	},
	{
		name:
			"코크렙제3호CR리츠", code:
			"073530"
	},
	{
		name:
			"태화쇼핑", code:
			"015880"
	},
	{
		name:
			"태흥피혁", code:
			"016680"
	},
	{
		name:
			"티이씨코", code:
			"008900"
	},
	{
		name:
			"풍진", code:
			"028640"
	},
	{
		name:
			"플래티넘3호", code:
			"035040"
	},
	{
		name:
			"플래티넘타겟", code:
			"035050"
	},
	{
		name:
			"하나은행", code:
			"004940"
	},
	{
		name:
			"하이골드8호", code:
			"159650"
	},
	{
		name:
			"한일방직", code:
			"004210"
	},
	{
		name:
			"한일양행의약품", code:
			"004350"
	},
	{
		name:
			"한주통산", code:
			"000450"
	},
	{
		name:
			"한진건설", code:
			"005660"
	},
	{
		name:
			"한화폴리드리머", code:
			"003500"
	},
	{
		name:
			"허메스홀딩스", code:
			"012400"
	},
	{
		name:
			"현대경매부동산일호", code:
			"083160"
	},
	{
		name:
			"현대리바트", code:
			"079430"
	},
	{
		name:
			"현대페인트", code:
			"011720"
	},
	{
		name:
			"호승", code:
			"017070"
	},
	{
		name:
			"CJ프론티어", code:
			"039720"
	},
	{
		name:
			"CT&T", code:
			"050470"
	},
	{
		name:
			"IDH", code:
			"026230"
	},
	{
		name:
			"JH코오스", code:
			"065310"
	},
	{
		name:
			"JS", code:
			"037110"
	},
	{
		name:
			"SIMPAC Metal", code:
			"090730"
	},
	{
		name:
			"SK3호스팩", code:
			"232330"
	},
	{
		name:
			"광일", code:
			"023920"
	},
	{
		name:
			"나노하이텍", code:
			"071360"
	},
	{
		name:
			"나리지*온", code:
			"036850"
	},
	{
		name:
			"넥서스투자", code:
			"019430"
	},
	{
		name:
			"다다", code:
			"023140"
	},
	{
		name:
			"다임채권형일", code:
			"044750"
	},
	{
		name:
			"대동금고", code:
			"007090"
	},
	{
		name:
			"대백저축은행", code:
			"026970"
	},
	{
		name:
			"대신석유", code:
			"007930"
	},
	{
		name:
			"대아건설", code:
			"000380"
	},
	{
		name:
			"대양글로벌", code:
			"040180"
	},
	{
		name:
			"대흥멀티통신", code:
			"037250"
	},
	{
		name:
			"동방라이텍", code:
			"025690"
	},
	{
		name:
			"동방전자", code:
			"004480"
	},
	{
		name:
			"동양기공", code:
			"018720"
	},
	{
		name:
			"동양매직", code:
			"023020"
	},
	{
		name:
			"두림티앤씨", code:
			"033330"
	},
	{
		name:
			"리젠트성장1", code:
			"036970"
	},
	{
		name:
			"마이다스자산배분형일", code:
			"035880"
	},
	{
		name:
			"마이다스테3", code:
			"040520"
	},
	{
		name:
			"마이다스하전", code:
			"039920"
	},
	{
		name:
			"모보", code:
			"051810"
	},
	{
		name:
			"미래아이티1", code:
			"039220"
	},
	{
		name:
			"미래에셋드림이호펀드", code:
			"034960"
	},
	{
		name:
			"미래에셋프리미어혼합", code:
			"063680"
	},
	{
		name:
			"미래하이3", code:
			"040270"
	},
	{
		name:
			"보성인터", code:
			"033300"
	},
	{
		name:
			"비락", code:
			"003700"
	},
	{
		name:
			"산양전기", code:
			"079870"
	},
	{
		name:
			"삼덕제지", code:
			"000550"
	},
	{
		name:
			"삼목강업", code:
			"158380"
	},
	{
		name:
			"삼성다이나믹증권투자", code:
			"034260"
	},
	{
		name:
			"삼협개발", code:
			"008010"
	},
	{
		name:
			"삼호건설", code:
			"004520"
	},
	{
		name:
			"선우중공업", code:
			"068770"
	},
	{
		name:
			"선팩테크", code:
			"054010"
	},
	{
		name:
			"소프트윈", code:
			"049790"
	},
	{
		name:
			"시큐어소프트", code:
			"037060"
	},
	{
		name:
			"신민저축은행", code:
			"031920"
	},
	{
		name:
			"신원금속", code:
			"026900"
	},
	{
		name:
			"신한캐피탈", code:
			"023780"
	},
	{
		name:
			"쌍용건설", code:
			"012650"
	},
	{
		name:
			"쎄라텍", code:
			"041550"
	},
	{
		name:
			"씨그널엔터테인먼트그룹", code:
			"099830"
	},
	{
		name:
			"씨엔씨엔터", code:
			"038420"
	},
	{
		name:
			"아이스테이션", code:
			"056010"
	},
	{
		name:
			"아큐텍", code:
			"013780"
	},
	{
		name:
			"액티투오", code:
			"047710"
	},
	{
		name:
			"야호", code:
			"059720"
	},
	{
		name:
			"에이스일렉", code:
			"038690"
	},
	{
		name:
			"엔터미디어", code:
			"068420"
	},
	{
		name:
			"엠씨티티코어", code:
			"052210"
	},
	{
		name:
			"오브제", code:
			"058680"
	},
	{
		name:
			"오상헬스케어", code:
			"036220"
	},
	{
		name:
			"유니텍전자", code:
			"039040"
	},
	{
		name:
			"유리배분일", code:
			"037530"
	},
	{
		name:
			"유리크레디트회사채혼", code:
			"051990"
	},
	{
		name:
			"유진스팩3호", code:
			"221200"
	},
	{
		name:
			"으뜸저축은행", code:
			"032150"
	},
	{
		name:
			"이베스트스팩3호", code:
			"225440"
	},
	{
		name:
			"인베스티움사파이어전", code:
			"034330"
	},
	{
		name:
			"자유투어", code:
			"046840"
	},
	{
		name:
			"잘만테크", code:
			"090120"
	},
	{
		name:
			"제이테크놀로지", code:
			"035480"
	},
	{
		name:
			"제일곡산", code:
			"011890"
	},
	{
		name:
			"지디", code:
			"155960"
	},
	{
		name:
			"청람디지탈", code:
			"035270"
	},
	{
		name:
			"카라반케이디이", code:
			"032570"
	},
	{
		name:
			"케이비제8호스팩", code:
			"222390"
	},
	{
		name:
			"케이에스알", code:
			"066340"
	},
	{
		name:
			"케이엔티", code:
			"036590"
	},
	{
		name:
			"케이티씨텔레콤", code:
			"055810"
	},
	{
		name:
			"큐리어스", code:
			"045050"
	},
	{
		name:
			"택산아이엔씨", code:
			"036900"
	},
	{
		name:
			"티이씨", code:
			"067950"
	},
	{
		name:
			"평안물산", code:
			"037240"
	},
	{
		name:
			"포휴먼", code:
			"049690"
	},
	{
		name:
			"피죤", code:
			"002750"
	},
	{
		name:
			"피코소프트", code:
			"039580"
	},
	{
		name:
			"하나머스트3호스팩", code:
			"208870"
	},
	{
		name:
			"한국코인", code:
			"007560"
	},
	{
		name:
			"한마음저축은행", code:
			"025450"
	},
	{
		name:
			"한빛네트", code:
			"036720"
	},
	{
		name:
			"한빛전자통신", code:
			"044570"
	},
	{
		name:
			"한영전자", code:
			"008860"
	},
	{
		name:
			"한일", code:
			"022610"
	},
	{
		name:
			"한화SV스팩1호", code:
			"124050"
	},
	{
		name:
			"한화에이스스팩3호", code:
			"264290"
	},
	{
		name:
			"해원에스티", code:
			"058480"
	},
	{
		name:
			"현주컴퓨터", code:
			"038960"
	},
	{
		name:
			"금오하이텍", code:
			"165270"
	},
	{
		name:
			"비지스틸", code:
			"179440"
	},
	{
		name:
			"스페이스솔루션", code:
			"245030"
	},
	{
		name:
			"에스와이제이", code:
			"251540"
	},
	{
		name:
			"엔케이맥스", code:
			"182400"
	},
	{
		name:
			"피엠디아카데미", code:
			"144740"
	},
	{
		name:
			"BGF리테일", code:
			"282330"
	},
	{
		name:
			"CJ CGV", code:
			"079160"
	},
	{
		name:
			"CJ대한통운", code:
			"000120"
	},
	{
		name:
			"GKL", code:
			"114090"
	},
	{
		name:
			"GS건설", code:
			"006360"
	},
	{
		name:
			"KB금융", code:
			"105560"
	},
	{
		name:
			"SG충방", code:
			"001380"
	},
	{
		name:
			"SKC", code:
			"011790"
	},
	{
		name:
			"금강공업", code:
			"014280"
	},
	{
		name:
			"금호산업", code:
			"002990"
	},
	{
		name:
			"금호전기", code:
			"001210"
	},
	{
		name:
			"기업은행", code:
			"024110"
	},
	{
		name:
			"남선알미늄", code:
			"008350"
	},
	{
		name:
			"남성", code:
			"004270"
	},
	{
		name:
			"대구백화점", code:
			"006370"
	},
	{
		name:
			"대우건설", code:
			"047040"
	},
	{
		name:
			"대원제약", code:
			"003220"
	},
	{
		name:
			"대한방직", code:
			"001070"
	},
	{
		name:
			"대한제강", code:
			"084010"
	},
	{
		name:
			"대한제당", code:
			"001790"
	},
	{
		name:
			"대현", code:
			"016090"
	},
	{
		name:
			"덕양산업", code:
			"024900"
	},
	{
		name:
			"동원금속", code:
			"018500"
	},
	{
		name:
			"두산인프라코어", code:
			"042670"
	},
	{
		name:
			"디씨엠", code:
			"024090"
	},
	{
		name:
			"디티알오토모티브", code:
			"007340"
	},
	{
		name:
			"롯데손해보험", code:
			"000400"
	},
	{
		name:
			"롯데칠성음료", code:
			"005300"
	},
	{
		name:
			"만도", code:
			"204320"
	},
	{
		name:
			"미래에셋생명", code:
			"085620"
	},
	{
		name:
			"미원홀딩스", code:
			"107590"
	},
	{
		name:
			"백산", code:
			"035150"
	},
	{
		name:
			"보락", code:
			"002760"
	},
	{
		name:
			"사조대림", code:
			"003960"
	},
	{
		name:
			"사조동아원", code:
			"008040"
	},
	{
		name:
			"삼부토건", code:
			"001470"
	},
	{
		name:
			"삼호", code:
			"001880"
	},
	{
		name:
			"서원", code:
			"021050"
	},
	{
		name:
			"세방", code:
			"004360"
	},
	{
		name:
			"세아홀딩스", code:
			"058650"
	},
	{
		name:
			"세이브존I&C", code:
			"067830"
	},
	{
		name:
			"신송홀딩스", code:
			"006880"
	},
	{
		name:
			"신일전자", code:
			"002700"
	},
	{
		name:
			"써니전자", code:
			"004770"
	},
	{
		name:
			"아시아나항공", code:
			"020560"
	},
	{
		name:
			"아이마켓코리아", code:
			"122900"
	},
	{
		name:
			"아이에이치큐", code:
			"003560"
	},
	{
		name:
			"에이블씨엔씨", code:
			"078520"
	},
	{
		name:
			"엔씨소프트", code:
			"036570"
	},
	{
		name:
			"영보화학", code:
			"014440"
	},
	{
		name:
			"영진약품", code:
			"003520"
	},
	{
		name:
			"영풍", code:
			"000670"
	},
	{
		name:
			"예스코홀딩스", code:
			"015360"
	},
	{
		name:
			"유니온", code:
			"000910"
	},
	{
		name:
			"유니온머티리얼", code:
			"047400"
	},
	{
		name:
			"유성기업", code:
			"002920"
	},
	{
		name:
			"유유제약", code:
			"000220"
	},
	{
		name:
			"유한양행", code:
			"000100"
	},
	{
		name:
			"이마트", code:
			"139480"
	},
	{
		name:
			"이수화학", code:
			"005950"
	},
	{
		name:
			"이스타코", code:
			"015020"
	},
	{
		name:
			"인천도시가스", code:
			"034590"
	},
	{
		name:
			"일정실업", code:
			"008500"
	},
	{
		name:
			"종근당", code:
			"185750"
	},
	{
		name:
			"종근당홀딩스", code:
			"001630"
	},
	{
		name:
			"지엠비코리아", code:
			"013870"
	},
	{
		name:
			"진원생명과학", code:
			"011000"
	},
	{
		name:
			"케이씨텍", code:
			"281820"
	},
	{
		name:
			"코리아써키트", code:
			"007810"
	},
	{
		name:
			"코스모화학", code:
			"005420"
	},
	{
		name:
			"코아스", code:
			"071950"
	},
	{
		name:
			"코오롱플라스틱", code:
			"138490"
	},
	{
		name:
			"쿠쿠홀딩스", code:
			"192400"
	},
	{
		name:
			"큐로", code:
			"015590"
	},
	{
		name:
			"태영건설", code:
			"009410"
	},
	{
		name:
			"티비에이치글로벌", code:
			"084870"
	},
	{
		name:
			"하이트론씨스템즈", code:
			"019490"
	},
	{
		name:
			"하이트진로", code:
			"000080"
	},
	{
		name:
			"한국금융지주", code:
			"071050"
	},
	{
		name:
			"한국전자홀딩스", code:
			"006200"
	},
	{
		name:
			"한국테크놀로지그룹", code:
			"000240"
	},
	{
		name:
			"한국토지신탁", code:
			"034830"
	},
	{
		name:
			"한국특수형강", code:
			"007280"
	},
	{
		name:
			"한일시멘트", code:
			"300720"
	},
	{
		name:
			"한전KPS", code:
			"051600"
	},
	{
		name:
			"해태제과식품", code:
			"101530"
	},
	{
		name:
			"현대에이치씨엔", code:
			"126560"
	},
	{
		name:
			"현대위아", code:
			"011210"
	},
	{
		name:
			"현대코퍼레이션홀딩스", code:
			"227840"
	},
	{
		name:
			"화승인더스트리", code:
			"006060"
	},
	{
		name:
			"화천기공", code:
			"000850"
	},
	{
		name:
			"환인제약", code:
			"016580"
	},
	{
		name:
			"효성", code:
			"004800"
	},
	{
		name:
			"효성화학", code:
			"298000"
	},
	{
		name:
			"흥아해운", code:
			"003280"
	},
	{
		name:
			"APS홀딩스", code:
			"054620"
	},
	{
		name:
			"CJ ENM", code:
			"035760"
	},
	{
		name:
			"CMG제약", code:
			"058820"
	},
	{
		name:
			"CS", code:
			"065770"
	},
	{
		name:
			"CSA 코스믹", code:
			"083660"
	},
	{
		name:
			"EG", code:
			"037370"
	},
	{
		name:
			"HRS", code:
			"036640"
	},
	{
		name:
			"MP그룹", code:
			"065150"
	},
	{
		name:
			"NICE평가정보", code:
			"030190"
	},
	{
		name:
			"PN풍년", code:
			"024940"
	},
	{
		name:
			"SCI평가정보", code:
			"036120"
	},
	{
		name:
			"SM C&C", code:
			"048550"
	},
	{
		name:
			"감마누", code:
			"192410"
	},
	{
		name:
			"게임빌", code:
			"063080"
	},
	{
		name:
			"광림", code:
			"014200"
	},
	{
		name:
			"국영지앤엠", code:
			"006050"
	},
	{
		name:
			"나노엔텍", code:
			"039860"
	},
	{
		name:
			"나이벡", code:
			"138610"
	},
	{
		name:
			"남화토건", code:
			"091590"
	},
	{
		name:
			"넥스턴", code:
			"089140"
	},
	{
		name:
			"넵튠", code:
			"217270"
	},
	{
		name:
			"노바렉스", code:
			"194700"
	},
	{
		name:
			"누리텔레콤", code:
			"040160"
	},
	{
		name:
			"뉴파워프라즈마", code:
			"144960"
	},
	{
		name:
			"뉴프라이드", code:
			"900100"
	},
	{
		name:
			"대성파인텍", code:
			"104040"
	},
	{
		name:
			"대아티아이", code:
			"045390"
	},
	{
		name:
			"대주전자재료", code:
			"078600"
	},
	{
		name:
			"대창솔루션", code:
			"096350"
	},
	{
		name:
			"덕산네오룩스", code:
			"213420"
	},
	{
		name:
			"데브시스터즈", code:
			"194480"
	},
	{
		name:
			"동아엘텍", code:
			"088130"
	},
	{
		name:
			"디알텍", code:
			"214680"
	},
	{
		name:
			"디엠티", code:
			"134580"
	},
	{
		name:
			"딜리", code:
			"131180"
	},
	{
		name:
			"라이브플렉스", code:
			"050120"
	},
	{
		name:
			"럭슬", code:
			"033600"
	},
	{
		name:
			"레드캡투어", code:
			"038390"
	},
	{
		name:
			"레이언스", code:
			"228850"
	},
	{
		name:
			"로보로보", code:
			"215100"
	},
	{
		name:
			"매직마이크로", code:
			"127160"
	},
	{
		name:
			"머큐리", code:
			"100590"
	},
	{
		name:
			"메디앙스", code:
			"014100"
	},
	{
		name:
			"메디포럼제약", code:
			"047920"
	},
	{
		name:
			"메이슨캐피탈", code:
			"021880"
	},
	{
		name:
			"메타바이오메드", code:
			"059210"
	},
	{
		name:
			"멕아이씨에스", code:
			"058110"
	},
	{
		name:
			"모두투어", code:
			"080160"
	},
	{
		name:
			"무림SP", code:
			"001810"
	},
	{
		name:
			"미래에셋대우스팩3호", code:
			"328380"
	},
	{
		name:
			"미래에셋벤처투자", code:
			"100790"
	},
	{
		name:
			"미코", code:
			"059090"
	},
	{
		name:
			"버킷스튜디오", code:
			"066410"
	},
	{
		name:
			"부스타", code:
			"008470"
	},
	{
		name:
			"비덴트", code:
			"121800"
	},
	{
		name:
			"비즈니스온", code:
			"138580"
	},
	{
		name:
			"비트컴퓨터", code:
			"032850"
	},
	{
		name:
			"사람인에이치알", code:
			"143240"
	},
	{
		name:
			"삼륭물산", code:
			"014970"
	},
	{
		name:
			"삼양옵틱스", code:
			"225190"
	},
	{
		name:
			"삼영이엔씨", code:
			"065570"
	},
	{
		name:
			"삼일", code:
			"032280"
	},
	{
		name:
			"삼일기업공사", code:
			"002290"
	},
	{
		name:
			"삼성전자", code:
			"005930"
	},
	{
		name:
			"SK하이닉스", code:
			"000660"
	},
];